
/* Class = "NSButtonCell"; title = "Original media"; ObjectID = "3"; */
"3.title" = "원본 미디어";

/* Class = "NSButtonCell"; title = "Optimized media"; ObjectID = "7"; */
"7.title" = "최적화된 미디어";

/* Class = "NSTextFieldCell"; title = "Include:"; ObjectID = "13"; */
"13.title" = "다음 포함:";

/* Class = "NSButtonCell"; title = "Media"; ObjectID = "4IH-Wn-bB7"; */
"4IH-Wn-bB7.title" = "미디어";

/* Class = "NSButtonCell"; title = "Library Without Media"; ObjectID = "7oG-o0-TcA"; */
"7oG-o0-TcA.title" = "미디어가 없는 보관함";

/* Class = "NSTextFieldCell"; title = "Include:"; ObjectID = "9aq-p3-LEC"; */
"9aq-p3-LEC.title" = "다음 포함:";

/* Class = "NSButtonCell"; title = "Optimized media"; ObjectID = "TNr-4j-lvx"; */
"TNr-4j-lvx.title" = "최적화된 미디어";

/* Class = "NSButtonCell"; title = "Copy media stored in external locations"; ObjectID = "Usw-cA-IgB"; */
"Usw-cA-IgB.title" = "외부 위치에 저장된 미디어 복사";

/* Class = "NSButtonCell"; title = "Modify Setting"; ObjectID = "bzz-yv-la6"; */
"bzz-yv-la6.title" = "설정 수정";

/* Class = "NSButtonCell"; title = "Proxy media"; ObjectID = "qoF-Dj-1if"; */
"qoF-Dj-1if.title" = "프록시 미디어";

/* Class = "NSTextFieldCell"; title = "Media Destination:"; ObjectID = "rL1-P1-vbN"; */
"rL1-P1-vbN.title" = "미디어 대상:";

/* Class = "NSButtonCell"; title = "Proxy media"; ObjectID = "rmk-rS-6BK"; */
"rmk-rS-6BK.title" = "프록시 미디어";
